ID_0_TO_10V,0 bis 10V
ID_0_TO_20mA,0 bis 20mA
ID_0_TO_5V,0 bis 5V
ID_125K,125K
ID_1M,1M
ID_250K,250K
ID_4_DIGITS,4 Digits
ID_4_TO_20mA,4 bis 20mA
ID_5_DIGITS,5 Digits
ID_500K,500K
ID_6_DIGITS,6 Digits
ID_7_DIGITS,7 Digits
ID_ACCEPT_ABORT_CAL_ERROR,Quittieren/Abbrechen Kalibrierfehler
ID_ACCEPT_TO_CONTINUE,Bestaetige um Fortzufahren
ID_ACCEPT_WHEN_MEASURED_VALUE_IS_STABLE,Bestaetige sobald der gemessene Wert stabil ist
ID_ACCESS_CONTROL,Access Control
ID_ACTIVE,Aktiv
ID_ACTIVE_MODE,Aktiv Modus
ID_ACTUAL_RATE,Actual Rate
ID_ADC_CALIBRATION_ERROR,ADC Kalibrierfehler
ID_ADDRESS,Adresse
ID_AERONAUTICAL,Aeronautik
ID_AIM_RATE,Aim Rate
ID_AIR,Luft
ID_AIRSPEED_RANGE,Airspeed Bereich
ID_ALARM,Alarm
ID_ALARM_HIGH,Alarm Max
ID_ALARM_LOW,Alarm Min
ID_ALARMS,Alarme
ID_ALL_SETUP_FILES_COPIED_FROM_USB,All Setup Files copied from the USB
ID_ALL_SETUP_FILES_COPIED_TO_USB,All Setup Files copied to the USB
ID_ALL_TEST_PROGRAMS_COPIED_FROM_USB,All Test Programs copied from the USB
ID_ALL_TEST_PROGRAMS_COPIED_TO_USB,All Test Programs copied to the USB
ID_ALL_UNITS,Alle Einheiten
ID_ALTITUDE_RANGE,Altitude Bereich
ID_AN_INVALID_OPTION_KEY_HAS_,Eine ungueltige Taste wurde 3 mal betaetigt. Geraet bitte ausschalten.
ID_AN_OP_DEFAULTS,Analog O/P Defaultwerte
ID_ANALOGUE_OP,Analog Ausgang
ID_ANALOGUE_OP_BOOT_ROM,Analogue O/P Boot ROM
ID_ANALOGUE_OP_CORRECTION,Analog O/P Korrektur
ID_ANALOGUE_OP_CURRENT,Analogue O/P Current
ID_ANALOGUE_OP_DEFAULTS,Analogue O/P Defaults
ID_ANALOGUE_OP_DIAGNOSTICS,Analogue O/P Diagnostics
ID_ANALOGUE_OP_ERROR,Analogue O/P Error
ID_ANALOGUE_OP_MAIN_CODE,Analogue O/P Main Code
ID_ANALOGUE_OP_RANGE,Analogue Output Range
ID_ANALOGUE_OP_SERIAL_NUMBER,Analog O/P Serien Nummer
ID_ANALOGUE_OP_SETUP,Analog O/P Setup
ID_ANALOGUE_OP_STATUS,Analogue O/P Status
ID_ANALOGUE_OP_UPGRADE,Analog O/P Upgrade
ID_ANALOGUE_OP_VERIFICATION,Analog O/P Bestaetigung
ID_ANALOGUE_OP_ZERO,Analog O/P Nullabgleich
ID_ANALOGUE_OUTPUT,Analog Ausgang
ID_ANALOGUE_OUTPUT_CORRECTION,Analogue Output Correction
ID_ANALOGUE_OUTPUT_ERROR,Fehler Analog-Ausgang
ID_ANY_FILES_WITH_SAME_NAME_,Jeder File mit dem gleichen Namen wird ueberschrieben
ID_APPLY,anlegen
ID_APPLY_BIAS,Bias anlegen
ID_APPLY_FIRST_CALIBRATION_POINT,Lege den unteren Druck Kalibrierpunkt 1 von 3 an.
ID_APPLY_NOMINAL_POS_FS_CURRENT,Lege den nominalen Strom Endwert an.
ID_APPLY_NOMINAL_POS_FS_VOLTAGE,Lege den nominalen Spannungs Endwert an.
ID_APPLY_NOMINAL_ZERO_CURRENT,Lege den nominalen Strom Nullpunkt an.
ID_APPLY_NOMINAL_ZERO_VOLTAGE,Lege den nominalen Spannungs Nullpunkt an.
ID_APPLY_PWM,PWM anlegen
ID_APPLY_SECOND_CALIBRATION_POINT,Lege den mittleren Druck Kalibrierpunkt 2 von 3 an.
ID_APPLY_THIRD_CALIBRATION_POINT,Lege den hoechsten Druck Kalibrierpunkt 3 von 3 an.
ID_APPLY_VALVE_BIAS_ERROR,Ventil bias error anwenden
ID_APPLY_VALVE_CHARACTERISATION_ERROR,Ventil charakt. Error anwenden
ID_ARE_YOU_SURE__ABORT_VALVE_CORRECTION,Moechten Sie die Ventilkorrektur wirklich abbrechen?
ID_ARE_YOU_SURE__COPY_FILE,Moechten Sie den File wirklich kopieren?
ID_ARE_YOU_SURE__COPY_FILE_TO_USB,Are you sure you want to copy this file to the USB?
ID_ARE_YOU_SURE__COPY_FROM_USB,Moechten Sie wirklich alle Files vom USB kopieren? 
ID_ARE_YOU_SURE__COPY_HISTORY_TO_USB,Are you sure you want to copy the History to USB?
ID_ARE_YOU_SURE__COPY_TO_USB,Moechten Sie wirklich alle Files auf USB kopieren? 
ID_ARE_YOU_SURE__DELETE,Moechten Sie diesen File wirklich loeschen?
ID_ARE_YOU_SURE__DISABLE_SOFT_OPTIONS_,Wollen Sie die Task Optionen wirklich ausschalten?
ID_ARE_YOU_SURE__EXIT_CALIBRATION,Moechten Sie die Kalibrierprozedur wirklich abbrechen? Ja für abbrechen (keine Speicherung), Nein für weitermachen.
ID_ARE_YOU_SURE__RESET_ETHERNET,Are you sure you want to reset the LAN Settings?
ID_ARE_YOU_SURE__RESET_FAULT_HISTORY,Moechten Sie die Fehlerhistorie wirklich ruecksetzen?
ID_ARE_YOU_SURE__RESET_USE_LOG,Moechten Sie den Regler Use Log wirklich ruecksetzen?
ID_ARE_YOU_SURE__RESTORE_AN_OP_DEFAULTS_,Wollen Sie wirklich den A/O mit Default-Werten wiederherstellen
ID_ARE_YOU_SURE__RESTORE_AS_SHIPPED_,Moechten Sie die "wie geliefert Einstellung" wirklich wiederherstellen?
ID_ARE_YOU_SURE__RESTORE_INSTRUMENT_DEFAULTS_,Moechten Sie die Geraete Einstellungen wirklich auf die Defaultwerte setzen?
ID_ARE_YOU_SURE__RESTORE_LAST_,Moechten Sie die Einstellungen wirklich an den letzten Neustart angleichen.
ID_ARE_YOU_SURE__RESTORE_MODULE_DEFAULTS_,Moechten Sie die Moduleinstellungen wirklich auf die Defaultwerte setzen?
ID_ARE_YOU_SURE__RESTORE_THESE_,Are you sure you want to restore these Instrument settings?
ID_ARE_YOU_SURE__RESTORE_VFC_DEFAULTS_,Are you sure you want to restore the VFC to default settings?
ID_ARE_YOU_SURE__SET_AS_SHIPPED_,Moechten Sie wirklich die "wie geliefert Einstellung" sichern?
ID_ARE_YOU_SURE__UPGRADE_ANALOGUE_OP_,Wollen Sie die A/O Software wirklich upgraden
ID_ARE_YOU_SURE__UPGRADE_INSTRUMENT_,Moechten Sie wirklich einen Upgrade der Geraetesoftware durchfuehren?
ID_ARE_YOU_SURE__UPGRADE_MODULE_,Moechten Sie wirklich einen Upgrade der Modulsoftware durchfuehren?
ID_ARE_YOU_SURE__UPGRADE_OS_,Wollen Sie das Operating-System upgraden
ID_ARE_YOU_SURE__UPGRADE_VFC_,Are you sure you want to upgrade the Volt Free Contact Software?
ID_ARE_YOU_SURE__VALVE_CORRECTION,Moechten Sie wirklich eine Ventilkorrektur durchfuehren?
ID_ARE_YOU_SURE__VENT,Moechten Sie das System wirklich entlueften?
ID_ARE_YOU_SURE__ZERO_ANALOGUE_OP,Moechten Sie einen Nullabgleich des Analogausgangs durchfuehren?
ID_ARE_YOU_SURE__ZERO_PRESSURE_RANGE,Moechten Sie einen Nullabgleich dieses Druckbereichs durchfuehren?
ID_ARE_YOU_SURE__ZERO_SCM,Moechten Sie einen Nullabgleich des SCM durchführen?
ID_ARE_YOU_SURE_YOU_WANT_LAST__,Moechten Sie wirklich zur letzten Kalbrierung zuruecksetzen?
ID_AREA_OF_USE,Nutzungs Bereich
ID_AS_SHIPPED,As Shipped
ID_ASIA,Asien
ID_AUDIO_VOLUME,Lautstärke
ID_AUTO,Auto
ID_AUTO_IP,Auto IP
ID_AUTO_RANGE,Auto Range
ID_AUTO_REVERSE,Auto Reverse
ID_AUTO_TUNE,Auto Tune
ID_AUTO_ZERO,Auto Nullabgleich
ID_AVERAGE,Mittelwert
ID_BACK,Zurueck
ID_BACKLIGHT,Beleuchtung
ID_BACKLIGHT_TIMER,Beleuchtung Timer
ID_BAND,Band
ID_BAROMETER,Barometer
ID_BAROMETER_DIAGNOSTICS,Barometric Sensor Diagnostics
ID_BAROMETRIC,Barometer
ID_BAROMETRIC_SENSOR,Barometrischer Sensor
ID_BASIC,Basis
ID_BAUD_RATE,Baud Rate
ID_BIAS_RUN,Bias  Run
ID_BOTTOM_SPAN,Min Spanne
ID_BREAKING,Breaking
ID_BRIDGE_ADC_COUNTS,Bridge ADC Counts
ID_BRIDGE_ADC_VALUE,Bridge ADC Value
ID_BRIGHTNESS,Helligkeit
ID_BURST_PRESSURE,Burst Pressure
ID_BURST_TEST,Burst Test
ID_BURST_TEST_OPTION_IS_ENABLED,Burst Test Option is enabled.
ID_BURST_TEST_RUNNING,Burst Test Running
ID_BURST_TEST_SETUP,Burst Test Setup
ID_BUTTON_ABORT,Abort
ID_BUTTON_CANCEL,Cancel
ID_BUTTON_IGNORE,Ignore
ID_BUTTON_LAST,Last
ID_BUTTON_NEW,Neu 
ID_BUTTON_NO,Nein
ID_BUTTON_OK,OK
ID_BUTTON_RETRY,Retry
ID_BUTTON_YES,Ja
ID_CAL_DATE_INDEX_OUT_OF_RANGE,Kalibrier Datums-Index ausserhalb
ID_CAL_PERCENT_OUT_OF_RANGE,Kalibrier-Prozent ausserhalb
ID_CAL_POINT_OUT_OF_RANGE,Kalibrierpunkt ausserhalb des Bereiches
ID_CAL_POINT_VALUE_ERROR,Kalibrierpunkt/Wert Fehler
ID_CAL_REMINDER,Cal. Reminder
ID_CALIBRATING,Kalibrieren
ID_CALIBRATION,Kalibrierung
ID_CALIBRATION_AS_FOUND,As Found Calibration
ID_CALIBRATION_COMPLETE,Die Kalibrierung ist fertig.
ID_CALIBRATION_DUE,Kalibrierung faellig
ID_CALIBRATION_GAIN_AND_OFFSET_VALUES,Kalibrierung "Gain und Offset" Werte
ID_CALIBRATION_HISTORY,Kalibrier Historie
ID_CALIBRATION_INFO,Kalibrier Information
ID_CALIBRATION_LAST,Use Last Calibration
ID_CALIBRATION_NEW,New Calibration
ID_CALIBRATION_NOT_COMPLETE,Kalibrierung nicht komplett
ID_CALIBRATION_PERIOD,Kalibrierzyklus
ID_CALIBRATION_REMINDER,Kalbrier-Erinnerung
ID_CALIBRATION_STARTING,Kalibrierung Start
ID_CAN_BUS_OFF,CAN Bus aus
ID_CAN_DATA_ERROR_NO_REPLY,CAN Data Error: Keine Antwort
ID_CAN_DEVICE_CANNOT__INIT,Initialisierung CAN nicht moeglich
ID_CAN_DIAGNOSTICS,CAN Diagnose
ID_CANBUS,CAN Bus
ID_CANBUS_STATUS,CANBus Status
ID_CANNOT_CREATE_FILE,File Generierung nicht moeglich.
ID_CANNOT_DELETE_THIS_COMMAND,Dieses Kommando kann nicht geloescht werden!
ID_CANNOT_EDIT_THIS_COMMAND,Dieses Kommando kann nicht editiert werden!
ID_CANNOT_HAVE__SPAN_,Cannot have the same value for Top Span and Bottom Span
ID_CANNOT_INSERT_COMMAND_HERE,Dieses Kommando kann hier nicht eingefügt werden!
ID_CANNOT_LOCK_THIS_TASK,Task kann nicht gesperrt werden.
ID_CANNOT_OVERWRITE_SYSTEM_FILE,Cannot overwrite System file
ID_CANNOT_SELECT_THIS_TASK,Task kann nicht ausgewaehlt werden.
ID_CANNOT_UPGRADE_SOFTWARE,Cannot upgrade software
ID_CANNOT_USE_THIS_NAME_,Dieser Name kann nicht fuer neu definierte Einheiten verwendet werden!
ID_CANNOT_ZERO_,Nullabgleich kann nicht durchgeführt werden.
ID_CHANGE_MAC_ADDRESS,Change MAC Address
ID_CHANGE_PIN,Aendere PIN
ID_CHANGE_SUPERVISOR_PIN,Aendere Superviser PIN
ID_CHANGE_USB_MODE_TO_COMMS_,Change the USB mode to Communications before performing software upgrade.
ID_CHANNEL_INDEX_OUT_OF_RANGE,Kanal Index ausserhalb des Bereichs!
ID_CHANNEL_OUT_OF_RANGE,Kanal ausserhalb des Bereiches
ID_CHARACTERISATION,Charakterisierung
ID_CHECKSUM,Checksumme
ID_CLEAR_BUFFER,Clear Buffer
ID_CLOSE_APPLY_VALVE,Close Apply Valve
ID_CLOSE_CONTACT_1,Schliesse Kontakt 1
ID_CLOSE_CONTACT_2,Schliesse Kontakt 2
ID_CLOSE_ISOLATION_VALVE,Schliesse isolations Ventil
ID_CLOSE_RELEASE_VALVE,Close Release Valve
ID_CLOSE_ZERO_VALVE,Schliesse Zero Ventil
ID_CLOSED,geschlossen
ID_CM_0,CM0 Control Module
ID_CM_1,CM1 Control Module
ID_CM_2,CM2 Control Module
ID_CM_3,CM3 Control Module
ID_CM_GENERIC,Generic Control Module
ID_CM1_LOGIC_IP_STATE,CM1 Logic I/P
ID_CM2_LOGIC_IP_STATE,CM2 Logic I/P
ID_COMMANDS,Kommandos
ID_COMMON_MODE_ADC_COUNTS,Common Mode ADC Counts
ID_COMMON_MODE_ADC_VALUE,Common Mode ADC Counts
ID_COMMS,Kommunikation
ID_COMMUNICATIONS,Kommunikation 
ID_COMMUNICATIONS_FAILURE,Kommunikations Fehler
ID_COMMUNICTAIONS_STATUS,Kommunikations Status
ID_COMPLETE,Vervollstaendigen
ID_CONDITION,Bedingung
ID_CONFIGURATION,Konfiguration
ID_CONFIGURE_RANGE_NEG_FS_ERROR,Konfiguriere den Bereich des negativen FS Fehlers
ID_CONFIGURE_RANGE_POS_FS_ERROR,Konfiguriere den Bereich des positiven FS Fehlers
ID_CONFIRM_ABORT,Bestaetige Abbruch
ID_CONFIRM_DELETE,Bestaetige Loeschen
ID_CONFIRM_NEW_CAL_PIN,Bestaetige neuen Kalibrier PIN
ID_CONFIRM_NEW_SUP_PIN,Bestaetige neuen Superviser PIN
ID_CONFIRM_RESET,Bestaetige Reset
ID_CONFIRM_RESTORE,Bestaetige Wiederherstellen
ID_CONFIRM_SAVE,Bestaetige Sichern
ID_CONFIRM_SOFTWARE_UPGRADE,Bestaetige Software Upgrade
ID_CONFIRM_VALVE_CORRECTION,Bestaetige Ventil Korrektur
ID_CONFIRM_VENT,Bestaetige Entlueften
ID_CONFIRM_ZERO,Bestaetige Nullabgleich
ID_CONTACT,Contact
ID_CONTRAST,Kontrast
ID_CONTROL,Regeln
ID_CONTROL_DWELL,Regeln Verweilzeit
ID_CONTROL_EQUALS,Regel =
ID_CONTROL_MODE,Regelmodus
ID_CONTROL_MODULE_EEPROM_BEING_INITIALISED,Regelmodul EEPROM wurde initialisiert
ID_CONTROL_PRESSURE_OVER_RANGE,Regeldruck ueber Bereich!
ID_CONTROL_PRESSURE_UNDER_RANGE,Regeldruck unter Bereich!
ID_CONTROL_SENSOR,Regelsensor
ID_CONTROL_SENSOR_CAL_DATA_,Regelsensor Kalibrierung Checksummen Fehler!
ID_CONTROL_SENSOR_DIAGNOSTICS,Referenzsensor Diagnose
ID_CONTROL_SENSOR_HEADER_,Regelsensor Kennung Checksummen Fehler!
ID_CONTROL_SENSOR_SERIAL_NUMBER,Referenz Sensor Serien-Nr.
ID_CONTROL_SETUP,Control Setup
ID_CONTROL_STABILITY,Regel Stabilitaet
ID_CONTROL_TEMPERATURE,Regel Temperatur
ID_CONTROL_TEMPERATURE_OVER_RANGE,Regeltemperatur ueber Bereich!
ID_CONTROL_TEMPERATURE_UNDER_RANGE,Regeltemperatur unter Bereich!
ID_CONTROL_TIME,Regelzeit
ID_CONTROLLED_PRESSURE,Geregelter Druck
ID_CONTROLLER,Regler  
ID_CONTROLLER_DIAGNOSTICS,Regler Diagnose
ID_CONTROLLER_EEPROM_1_FAILED,Fehler Regler EEPROM 2
ID_CONTROLLER_EEPROM_2_FAILED,Fehler Regler EEPROM 1
ID_CONTROLLER_IDENTITY,Controller Identity
ID_CONTROLLER_ON,Controller On
ID_CONTROLLER_PPM_FIGURE_ERROR,Regler PPM Ziffer Fehler
ID_CONTROLLER_USE,Regler Einsatz
ID_COOLING_FAN_HAS_FAILED,Fehler am Luefter
ID_COPY,Kopieren
ID_COPY_A_SINGLE_FILE,Copy einen File
ID_COPY_ALL_FILES_FROM_USB,Copy alle Files von USB
ID_COPY_ALL_FILES_TO_USB,Copy alle Files auf USB
ID_COPY_FILE_TO_USB,Copy File to USB
ID_COUNT,Zaehler
ID_CR,CR
ID_CR_EOI,CR + EOI
ID_CR_LF,CR/LF
ID_CR_LF_EOI,CR/LF + EOI
ID_CURRENT,Strom
ID_CURRENT_INSTRUMENT_SETTINGS_HAVE_BEEN_SAVED_,Geraeteeinstellung wurde neu gesichert
ID_CURRENT_SETUP,Aktueller Set Up
ID_CURVE,Kurve
ID_DATA,Daten
ID_DATA_BITS,Daten Bits
ID_DATE_SET,Datums Satz
ID_DAYS,Tage
ID_DAYS_SINCE_LAST_CALIBRATION,Tage seit letzter Kalibr.
ID_DEBUG_MESSAGES,DEBUG Nachrichten
ID_DEG_C,°C
ID_DEG_F,°F
ID_DELETE,Loeschen
ID_DESTINATION,Bestimmungsort
ID_DIAGNOSTIC_ADC_COUNTS_ERROR,Diagnose ADC Zahlen Fehler
ID_DIAGNOSTIC_ADC_VALUE_ERROR,Diagnose ADC Wert Fehler
ID_DIAGNOSTIC_MODE,Diagnose Modus
ID_DIODE,Diode
ID_DIODE_COUNTS,Diode Counts
ID_DISABLE_SOFT_OPTIONS,Schalte Task Optionen aus
ID_DISABLED,Inaktiv
ID_DISPLAY,Anzeige
ID_DIVIDER,Divider
ID_DIVIDER_SETPOINT,Divider Sollwert
ID_DIVIDER_SETUP,Divider Setup
ID_DO_YOU_WANT_TO_DO__,Moechten Sie eine neue Sensorkorrektur machen oder zur alten Kalibrierung zurueckgehen?
ID_DO_YOU_WANT_TO_PERFORM_A_VENT,Moechten Sie das System entlueften?
ID_DO_YOU_WANT_TO_SAVE_THIS_FILE,Moechten Sie diesen File sichern?
ID_DPI,DPI
ID_DPI500,DPI500
ID_DPI510,DPI510
ID_DPI520,DPI520
ID_DPISCPI,SCPI
ID_DWELL_TIME,Wartezeit
ID_EDIT,Editieren
ID_EDIT_IF_REQUIRED,Editiere wenn noetig.
ID_EFFORT,Fortschritt
ID_EFFORT_METER,Regelanzeige
ID_ENABLED,Aktiv
ID_END,Ende
ID_END_PARAMETER_ENTRY,Max Parameter
ID_END_PRESSURE,Maximal Druck
ID_END_SETPOINT,Maximal Sollwert
ID_END_SLEW_RATE,End Slew Rate
ID_ENGINEERING,Engineering
ID_ENGLISH_LANGUAGE__DEFAULT,Englische Sprache wird als Default eingesetzt.
ID_ENHANCED,Erweitert
ID_ENTER_CAL_PIN,Kalibrier PIN eingeben
ID_ENTER_DATE,Datum eingeben TT/MM/YY
ID_ENTER_DATE_USA,Datum eingeben MM/TT/YY
ID_ENTER_NEW_AN_OP_SERIAL_NUMBER,Neue Analog O/P Seriennummer eingeben
ID_ENTER_NEW_CAL_PIN,Neue Kalibrier PIN eingeben
ID_ENTER_NEW_INSTRUMENT_SERIAL_NUMBER,Neue Instrumenten Serien Nr.eingeben
ID_ENTER_NEW_MODULE_SERIAL_NUMBER,Neue Modul Serien Nr.eingeben
ID_ENTER_NEW_OPTION_KEY,Neuen Option Key eingeben
ID_ENTER_NEW_SERIAL_NUMBER,Neue Serien Nr. eingeben
ID_ENTER_NEW_SUP_PIN,Neue Superviser PIN eingeben
ID_ENTER_REQUIRED_VALUE,Enter required value
ID_ENTER_SUP_PIN,Superviser PIN eingeben
ID_ENTER_TIME,Uhrzeit eingeben HH:MM:SS
ID_ERROR_MESSAGE_LIMIT_REACHED,Error Message Limit reached
ID_ERROR_QUEUE_FULL,Fehler-Register voll
ID_ETHERNET,Ethernet
ID_ETHERNET_ADDRESS,IP Address
ID_ETHERNET_ADDRESS_TYPE,Address Type
ID_ETHERNET_COMMS_OPTION,Ethernet Communications
ID_ETHERNET_CONNECTION_HISTORY,Ethernet Connection History
ID_ETHERNET_MAC_ADDRESS,Ethernet MAC Adresse 
ID_ETHERNET_OPTION_IS_ENABLED,Ethernet Option is enabled.
ID_ETHERNET_PARAMETERS,Ethernet Parameters
ID_ETHERNET_STATUS,Ethernet Status
ID_EUROPE,Europa
ID_EVEN,Ausgeglichen
ID_EXIT,Ausgang
ID_EXIT_T0_REJECT__,Exit to reject the calibration.
ID_EXPLORER,Explorer
ID_EXTENDED,Erweitert
ID_FAIL,nicht i.O.
ID_FAILED,Fehlgeschlagen
ID_FAST,Schnell
ID_FIFTH_DIGIT,5. Digit
ID_FILE_ALREADY_EXISTS,File existiert schon.
ID_FILE_COPIED,File Copied:-
ID_FILE_COPIED_TO_USB,File copied to the USB
ID_FILE_COPY_COMPLETE,File Copy Complete
ID_FILE_NOT_FOUND,File nicht gefunden.
ID_FILENAME_CONTAINS_INVALID_CHARS_,Filename contains invalid characters
ID_FILENAME_MUST_BEGIN_,Filename must begin with alphanumeric character
ID_FILTER,Filter
ID_FINISHED,Finished
ID_FIRST_DIGIT,1. Digit
ID_FITTED,fitted
ID_FLOW_CONTROL,Flow Control
ID_FORMAT,Format
ID_FOURTH_DIGIT,4. Digit
ID_FPGA_PROGRAMMING_FAILED,FPGA Programmierung gescheitert.
ID_FREQUENCY,Frequenz
ID_FS_LESS_THAN_ZERO,Endwert unter Null!
ID_FT_S2,ft/s²
ID_FULL_SCALE,Endwert
ID_FUNCTION_NOT_AVAILABLE,Funktion nicht vorhanden
ID_FUTURE_DATE_TIME,Future Date Time
ID_GAIN_VALUE_1,gain Wert 1
ID_GAIN_VALUE_2,gain Wert 2
ID_GAUGE,Überdruck
ID_GENERAL,Allgemein
ID_GENERAL_CONTROLLER_ERROR,Genereller Fehler am Regler
ID_GENERAL_DIAGNOSTICS,Allgemeine Diagnose
ID_GLOBAL_SETUP,Global Setup
ID_GOTO_LABEL,Geh zu Label
ID_GRADE,Grade
ID_HARDWARE,Hardware
ID_HARDWARE_BUILD,Hardware gefertigt
ID_HARDWARE_HISTORY,Hardware History
ID_HEAD,Hoehe 
ID_HEAD_CORRECTION,Niveaukorr.  
ID_HELIUM,Helium
ID_HIGH,Hoch
ID_HIGH_ALARM,Max Alarm
ID_HIGH_ALARM_CONDITION,Max Alarm Bedingung
ID_HIGH_PRESSURE,Max Druck
ID_HIGH_SETPOINT,Max Sollwert
ID_HISTORY,Historie
ID_HOST_COMMAND,Host Kommando
ID_HOST_NAME,Host Name
ID_HOURS,Stunden
ID_HUMIDITY,Feuchte
ID_HZ,Hz
ID_IDLE_TIMEOUT,Timeout
ID_IDLE_TIMEOUT_CONDITION,Timeout Zustand
ID_IEEE488,IEEE488
ID_IEEE488_STATUS,IEEE488 Status
ID_IN_LIMITS,Innerhalb der Grenzwerte
ID_IN_LIMITS_METER,In Limits Meter
ID_IN_LIMITS_TIMER,In Limits Timer
ID_IN_PROGRESS,In Arbeit
ID_INCHES,inches
ID_INDEX_OUT_OF_RANGE,Index ausserhalb des Bereichs.
ID_INIT_CAN,Init CAN
ID_INIT_COMPLETE,Initialisierung komplett
ID_INIT_FAILED,Initialisierung fehlgeschlagen
ID_INSERT,Insert
ID_INSERT_A_USB_,USB Memory Stick mit neuer Software anschliessen.
ID_INSTALLED,installed
ID_INSTRUMENT,Instrument
ID_INSTRUMENT_ACCURACY,Instrument / Fehlergrenze
ID_INSTRUMENT_ALIAS_NAME,Instrument Alias Name
ID_INSTRUMENT_BOOT_ROM,Instrument Boot ROM
ID_INSTRUMENT_CANNOT_BE_USED,Instrument cannot be used
ID_INSTRUMENT_DEFAULTS,Instrument Default
ID_INSTRUMENT_IS_INITIALISING,Instrument Initialisierung
ID_INSTRUMENT_MAIN_CODE,Instrument Main Code
ID_INSTRUMENT_OS_BUILD,Instrument OS gebaut
ID_INSTRUMENT_SERIAL_NUMBER,Instrument Seriennr.
ID_INSTRUMENT_SOFTWARE_UPGRADE,Instrumenten Software Upgrade
ID_INSTRUMENT_STATUS,Instrument Status
ID_INSTRUMENT_UPGRADE,Instrument Upgrade
ID_INTEGRAL_VALUE,Integraler Wert
ID_INTERVAL,Interval
ID_INVALID_DATE,Ungueltiges Datum
ID_INVALID_OPTION,Invalid Option
ID_INVALID_OPTION_KEY,Ungueltiger Option key
ID_INVALID_TIME,Ungueltige Zeit
ID_IP_ADDRESS,IP Address
ID_IP_ADDRESS_TYPE,IP Address Type
ID_IS_AS_CAL_FOUND_GOOD,Ist die "As-Found" Kalibrierung o.k.?
ID_ISOLATED,Isoliert
ID_ISOLATION_STATUS,Isolation Status
ID_ISOLATION_VALVE,Isolation Valve
ID_IT_IS_RECOMMENDED_,Bitte Instrument ausschalten und Luefter ersetzen.
ID_ITEM_INDEX_OUT_OF_RANGE,Item Index Out of Range
ID_JAPAN,Japanisch
ID_KEEP_THE_FIRST_CAL_POINT,Halte den ersten Kalibrierpunkt? (1 von 3)
ID_KEEP_THE_SECOND_CAL_POINT,Halte den zweiten Kalibrierpunkt? (2 von 3)
ID_KEEP_THE_THIRD_CAL_POINT,Halte den dritten Kalibrierpunkt? (3 von 3)
ID_KEEP_THIS_CAL_POINT_1,Halte den Kalibrierpunkt? (1 von 2)
ID_KEEP_THIS_CAL_POINT_2,Halte den Kalibrierpunkt? (2 von 2)
ID_KEY_CLICK,Key Click
ID_LANGUAGE,Landessprache
ID_LANGUAGE_CHINESE,中文
ID_LANGUAGE_ENGLISH,English
ID_LANGUAGE_FRENCH,Français
ID_LANGUAGE_GERMAN,Deutsch
ID_LANGUAGE_ITALIAN,Italiano
ID_LANGUAGE_JAPANESE,日本語
ID_LANGUAGE_NOT_AVAILABLE,Sprache nicht vorhanden
ID_LANGUAGE_PORTUGUESE,Português
ID_LANGUAGE_RUSSIAN,Русский
ID_LANGUAGE_SPANISH,Español
ID_LANGUAGE_USER_1,العربية
ID_LANGUAGE_USER_2,हिंदी
ID_LANGUAGE_USER_3,Magyar
ID_LANGUAGE_USER_4,한국의
ID_LANGUAGE_USER_5,Polski
ID_LANGUAGE_USER_6,Român
ID_LANGUAGE_USER_7,Türk
ID_LAST_CALIBRATION,Letzte Kalibrierung
ID_LEAK_RATE,Leckrate
ID_LEAK_RATE__,Leckrate (Minuten/Sekunden) =
ID_LEAK_RATE_1,Leckrate 1
ID_LEAK_RATE_2,Leckrate 2
ID_LEAK_TEST,Leckage Test
ID_LEAK_TEST_OPTION_IS_ENABLED,Leckage Test eingeschaltet.
ID_LEAK_TEST_RUNNING,Leckage Test laeuft
ID_LEAK_TEST_SETUP,Leak Test Setup
ID_LF,LF
ID_LF_EOI,LF + EOI
ID_LIMITS,Grenzen
ID_LINEAR,Linear
ID_LITRES,Liter
ID_LOCAL,Local
ID_LOCAL_GRAVITY,Lokale Gravitation
ID_LOCK,Sperren
ID_LOCK_TASKS,Tasks sperren
ID_LOCKED,Gesperrt
ID_LOGIC_OUTPUT,Digitaler Ausgang
ID_LOGIC_OUTPUT1,Digitaler Ausgang 1
ID_LOGIC_OUTPUT2,Digitaler Ausgang 2
ID_LOGIC_OUTPUT3,Digitaler Ausgang 3
ID_LOGIC_OUTPUT4,Digitaler Ausgang 4
ID_LOGIC_OUTPUT5,Digitaler Ausgang 5
ID_LOGIC_OUTPUT6,Digitaler Ausgang 6
ID_LOGIC_OUTPUT7,Digitaler Ausgang 7
ID_LOGIC_OUTPUT8,Digitaler Ausgang 8
ID_LOW,Niedrig
ID_LOW_ALARM,Min Alarm
ID_LOW_ALARM_CONDITION,Min Alarm Bedingung
ID_LOW_PRESSURE,Min Druck
ID_LOW_SETPOINT,Min Sollwert
ID_LOWER,Unterer
ID_LOWER_LIMIT,Lower Limit
ID_M,m
ID_M_S2,m/s²
ID_MA,mA
ID_MA_0_TO_20,0 bis 20mA
ID_MA_25,25mA
ID_MA_4_TO_20,4 bis 20mA
ID_MANUAL,Manual
ID_MASS_STORAGE_DEVICE,Mass Storage Device
ID_MAX_RATE,Max Rate
ID_MAXIMUM,Maximum
ID_MAXIMUM_NUMBER_OF_TEST_PROGRAMS_EXCEEDED,Maximale Anzahl von Testprogrammen ueberschritten.
ID_MEASURE,Messen
ID_MEASURE_DWELL,Messung Wartezeit
ID_MEASURE_SETUP,Messen Setup
ID_MEASURED_PRESSURE,Gemessener Druck
ID_MESSAGE,Message
ID_MESSAGE_BUFFER_FULL,Message Puffer voll.
ID_MESSAGE_HISTORY,Message History
ID_MESSAGE_TEXT,Nachrichten Text
ID_MINIMUM,Minimum
ID_MINS,min
ID_MINUTES,Minuten
ID_MISSING_FILE,File nicht gefunden.
ID_MODE,Modus
ID_MODE_INDEX_OUT_OF_RANGE,Modus Index ausserhalb des Bereiches.
ID_MODEL,Modell
ID_MODULE,Modul  
ID_MODULE_1,Modul 1
ID_MODULE_2,Modul 2
ID_MODULE_3,Modul 3
ID_MODULE_4,Modul 4
ID_MODULE_5,Modul 5
ID_MODULE_6,Modul 6
ID_MODULE_7,Modul 7
ID_MODULE_8,Modul 8
ID_MODULE_ADDRESS,Modul Adresse
ID_MODULE_BOOT_ROM,Modul Boot ROM
ID_MODULE_DEFAULTS,Modul Default
ID_MODULE_FAILURE_,Module Fehler. Geraet ausschalten.
ID_MODULE_FULLSCALE,Modul Endwert
ID_MODULE_MAIN_CODE,Modul Main Code
ID_MODULE_SERIAL_NUMBER,Modell Seriennr.
ID_MODULE_SOFTWARE_UPGRADE,Modul Software Upgrade
ID_MODULE_STATUS,Modul-Status
ID_MODULE_UPGRADE,Modul Upgrade
ID_MORE_,Mehr…
ID_MS,ms
ID_MV,mV
ID_MV_135,135mV
ID_NAME,Name
ID_NAME_ALREADY_USED,Name ist bereits vorhanden.
ID_NEG_CAL_ERROR,Negativer Kalibrierfehler
ID_NEG_SOURCE_SENSOR,-ve Unterdruck Sensor
ID_NEG_SOURCE_SENSOR_DIAGNOSTICS,-ve Sensor Versorgungsdruck  Diagnose
ID_NEG_SOURCE_ZERO,-ve Unterdruck Nullabgleich
ID_NEG5_TO_5V,-5 bis +5V
ID_NEGATIVE_FS,-ve vom Endwert
ID_NEGATIVE_SOURCE,-ve Versorgung
ID_NEGATIVE_SOURCE_G,-ve Unterdruck
ID_NEW,Neu
ID_NEW_,<…neu…>
ID_NEW_SOFTWARE_NOT_FOUND_,Keine Software gefunden. Ist ein USB Memory Stick mit neuer Software korrekt angeschlossen?
ID_NEW_USER_PIN,Neue Bediener PIN
ID_NITROGEN,Stickstoff
ID_NO,Nein
ID_NO_BIAS_RUN_COMPLETED,Kein Bias-Lauf beendet
ID_NO_CONTROL_MODULE_RECOGNISED,Kein Regelmodul erkannt.
ID_NO_ERROR,Kein Fehler
ID_NO_OVERSHOOT,No Overshoot
ID_NO_SPECIAL_HARDWARE_FITTED,keine spezielle Hardware 
ID_NON_ISO,Non-Iso
ID_NON_ISOLATED,Nicht-isoliert
ID_NONE,Kein
ID_NORMAL,Normal
ID_NORTH_AMERICA,Nord Amerika
ID_NOT_CALIBRATED,Nicht kalibriert
ID_NOT_ENOUGH_DIGITS,Nicht genug Ziffern eingegeben.
ID_NOT_FITTED,not fitted
ID_NOT_IN_CAL_MODE,Nicht im Kalibriermodus
ID_NOT_IN_PROGRESS,Nicht in Arbeit
ID_NOT_PRESENT,Not Present
ID_NOT_SAVED,Not Saved
ID_NOT_SET,Not Set
ID_NOTE_APPLIED_VALUE,Notiere den angelegten Wert
ID_NUDGE_RESOLUTION,Nudge Auflösung
ID_NULL,Null  
ID_NUMBER_OF_POINTS,Anzahl von Punkten
ID_NUMBER_OF_RANGES,Anzahl der Bereiche
ID_ODD,Uebrig
ID_OFF,Aus
ID_OFFSET_VALUE_1,offset Wert 1
ID_OFFSET_VALUE_2,offset Wert 2
ID_ON,Ein
ID_ON_,Ein…
ID_ON_SWITCH_IP,Einschalter Eingang
ID_OPEN,Offen
ID_OPEN_APPLY_VALVE,Open Apply Valve
ID_OPEN_ISOLATION_VALVE,Oeffne Isolations Ventil
ID_OPEN_RELEASE_VALVE,Open Release Valve
ID_OPEN_ZERO_VALVE,Oeffne Zero Ventil
ID_OPERATION_TIME,Ablaufzeit
ID_OPTION_INSTALLATION,Option Installation
ID_OPTION_STATUS,Software Options
ID_OPTIONS_FITTED,Installierte Optionen
ID_OS_UPGRADE,OS Upgrade
ID_OUT_OF_RANGE,Ausserhalb des Bereiches.
ID_OUTPUT_RELAYS,Output Relays
ID_OVER_RANGE,Over Range
ID_OVERRANGE_PROTECTIVE_VENT,Overrange Protective Vent
ID_OVERSHOOT,Ueberschwingen
ID_OVERWRITE_THE_ORIGINAL_FILE,Ueberschreibe den Originalfile
ID_PACE5000,PACE5000
ID_PACE5000_SWITCHED_ON,PACE5000 switched on
ID_PACKET,Packet
ID_PARAMETER_ENTRY,Parameter Eintrag
ID_PARITY,Parity
ID_PASS,i.O.
ID_PASSIVE,Passiv
ID_PASSIVE_MODE,Passiv Mode
ID_PAUSE,Pause
ID_PAUSED,Unterbrochen
ID_PC_FS,% vom Endwert
ID_PC_SPAN,% der Spanne
ID_PER_MIN,/Min
ID_PER_MINUTE,/Minute
ID_PER_SEC,/Sek
ID_PER_SECOND,/Sekunde
ID_PERCENT,Prozent
ID_PERCENTAGE,%
ID_PERFORM_VENT_ERROR,Entlueftungsfehler durchfuehren
ID_PERFORM_ZERO_ERROR,Nullabgleich Fehler durchfuehren
ID_PERIODIC_MESSAGE_SETUP_ERROR,Periodische Nachricht Setup Fehler
ID_PINS_ARE_DIFFERENT,Unterschiedliche PIN's
ID_PLEASE_ENSURE_USB_WITH_,Bitte sicherstellen dass ein USB Stick mit Modulsoftware angeschlossen ist.
ID_PLEASE_ENSURE_USB_WITH_HISTORY_,Please ensure USB memory stick with "History" directory is inserted correctly
ID_PLEASE_ENSURE_USB_WITH_OS_,Bitte sicherstellen dass ein USB Stick eingesteckt ist
ID_PLEASE_ENSURE_USB_WITH_SETTINGS_,Please ensure USB memory stick with "Settings" directory is inserted correctly
ID_PLEASE_ENSURE_USB_WITH_TEST_PROGRAMS_,Bitte sicherstellen dass ein USB Stick eingesetzt ist
ID_PLEASE_REENTER_DATE_OR_CANCEL,Datum neu eingeben oder abbrechen
ID_PLEASE_REENTER_OPTION_KEY_OR_CANCEL,Bitte Option Key neu eingeben oder abbrechen.
ID_PLEASE_REENTER_PIN_OR_CANCEL,Bitte PIN neu eingeben oder abbrechen.
ID_PLEASE_REENTER_TIME_OR_CANCEL,Uhrzeit neu eingeben oder abbrechen
ID_PLEASE_REMEMBER__CAL_PIN,Bitte merken Sie sich den neuen Kalibrier PIN
ID_PLEASE_REMEMBER__SUP_PIN,Bitte merken Sie sich den neuen Superviser PIN
ID_PLEASE_RETRY_OR_CANCEL,Noch einmal oder abbrechen
ID_PLEASE_SWITCH_INSTRUMENT_OFF_,Bitte das Instrument Aus-und dann Einschalten
ID_PLEASE_WAIT,Bitte warten.
ID_PLEASE_WAIT_WHILST_,Bitte warten Sie bis die neue Software installiert ist.
ID_POINT,Punkt
ID_POS_SOURCE_SENSOR,+ve Ueberdruck Sensor
ID_POS_SOURCE_SENSOR_DIAGNOSTICS,+ve Sensor Versorgungsdruck Diagnose
ID_POS_SOURCE_ZERO,+ve Ueberdruck Nullabgleich
ID_POSITIVE_FS,+ve vom Endwert
ID_POSITIVE_SOURCE,+ve Versorgung
ID_POSITIVE_SOURCE_G,+ve Ueberdruck
ID_POWER_OFF_INSTRUMENT,Instrument ausschalten
ID_POWER_ON_INSTRUMENT,Instrument einschalten.
ID_POWER_UP,Warmstart
ID_POWER_UP_SETPOINT,Power Up Sollwert
ID_POWER_UP_TRAPPED_PRESSURE_VENT,p.u. Trapped Pressure Vent
ID_POWER_UP_TRAPPED_PRESSURE_VENT_DISABLED,p.u. Trapped Pressure Vent Enabled
ID_POWER_UP_TRAPPED_PRESSURE_VENT_ENABLED,p.u. Trapped Pressure Vent Disabled
ID_PPM,ppm vom Endwert
ID_PRESET,Voreinstellung
ID_PRESET_PRESSURE_1,Preset Druck 1
ID_PRESET_PRESSURE_10,Preset Druck 10
ID_PRESET_PRESSURE_11,Preset Druck 11
ID_PRESET_PRESSURE_12,Preset Druck 12
ID_PRESET_PRESSURE_13,Preset Druck 13
ID_PRESET_PRESSURE_14,Preset Druck 14
ID_PRESET_PRESSURE_15,Preset Druck 15
ID_PRESET_PRESSURE_16,Preset Druck 16
ID_PRESET_PRESSURE_17,Preset Druck 17
ID_PRESET_PRESSURE_18,Preset Druck 18
ID_PRESET_PRESSURE_19,Preset Druck 19
ID_PRESET_PRESSURE_2,Preset Druck 2
ID_PRESET_PRESSURE_20,Preset Druck 20
ID_PRESET_PRESSURE_21,Preset Druck 21
ID_PRESET_PRESSURE_22,Preset Druck 22
ID_PRESET_PRESSURE_23,Preset Druck 23
ID_PRESET_PRESSURE_24,Preset Druck 24
ID_PRESET_PRESSURE_25,Preset Druck 25
ID_PRESET_PRESSURE_3,Preset Druck 3
ID_PRESET_PRESSURE_4,Preset Druck 4
ID_PRESET_PRESSURE_5,Preset Druck 5
ID_PRESET_PRESSURE_6,Preset Druck 6
ID_PRESET_PRESSURE_7,Preset Druck 7
ID_PRESET_PRESSURE_8,Preset Druck 8
ID_PRESET_PRESSURE_9,Preset Druck 9
ID_PRESET_SETPOINT,Preset Sollwert
ID_PRESET_SETUP,Preset Setup
ID_PRESS_ACCEPT_TO_ENTER_REQUIRED_,Press Accept to enter the required Analogue O/P value
ID_PRESS_ESCAPE_T0_REJECT__,Mit Escape wird die Kalibrierung verworfen.
ID_PRESS_OK_TO_ACCEPT_,Bestaetige die Kalibrierung mit ok.
ID_PRESS_OK_TO_CONTINUE,Druecke OK to fortzufahren
ID_PRESS_OK_TO_ENTER_REQUIRED_,Druecke o.k. zur Eingabe des A/O Wertes
ID_PRESS_OK_WHEN_OUTPUT_VALUE_IS_STABLE,Bestaetige sobald der Wert stabil ist
ID_PRESS_RETRY_TO_RECALIBRATE,Druecke Retry um die Kalibrierung zu wiederholen
ID_PRESS_TO_CONTINUE,Weiter druecken
ID_PRESS_YES_TO_TURN_CONTROLLER_OFF_,Drücke Ja um den Regelmodus auszuschalten und mache einen Nullabgleich.
ID_PRESSURE,Druck
ID_PRESSURE_FILTER,Druck Filter
ID_PRESSURE_OUTSIDE_RANGE_,Druck ausserhalb des Bereiches. Bitte das System vor dem Nullabgleich entlüften.
ID_PRESSURE_OVER_RANGE,Pressure Over Range
ID_PRESSURE_READING,Druckanzeige
ID_PRESSURE_SENSOR_BEING_ZEROED,Drucksensor wurde genullt
ID_PRESSURE_UNITS,Pressure Units
ID_PRESSURE_ZERO,Druck Nullabgleich
ID_PRIORITY_HIGH,Hoch
ID_PRIORITY_LOW,Niedrig
ID_PRIORITY_MED_HIGH,Medium Hoch
ID_PRIORITY_MED_LOW,Medium Niedrig
ID_PROCESS,Prozess
ID_PRODUCTION_STATUS,Production Status
ID_PROG_BEEP,Beep
ID_PROG_BREAK,Break
ID_PROG_CONTROL,Regeln
ID_PROG_COUNT,Zaehlen
ID_PROG_CYCLING,Zyklisch
ID_PROG_DWELL,Wartezeit
ID_PROG_END,Ende
ID_PROG_GOTO,Gehe zu
ID_PROG_IN_LIMITS,In Limits  
ID_PROG_IN_LIMITS_TIMER,i/l Timer
ID_PROG_IP_LOGIC,I/P Logic
ID_PROG_ISO_VALVE,Iso Valve
ID_PROG_MEASURE,Messen
ID_PROG_PAUSE,Pause
ID_PROG_RANGE,Bereich
ID_PROG_RATE_MAX,Rate Max
ID_PROG_RATE_VALUE,Wert der Rate
ID_PROG_RESOLUTION,Auflösung
ID_PROG_SETPOINT,Sollwert
ID_PROG_SETTLING_FAST,Settling schnell
ID_PROG_SETTLING_N_O,Settling n/o
ID_PROG_START,Start
ID_PROG_STOP_COUNT,Stop Zaehler
ID_PROG_TEXT,Text
ID_PROG_UNITS,Einheit
ID_PROG_VENT,Entlueften
ID_PROG_VFC_OFF,VFC Off
ID_PROG_VFC_ON,VFC On
ID_PROG_WAIT_IN_LIMITS,Warte In Limits
ID_PROG_ZERO,Null
ID_PROGRAM_HAS_CHANGED,Das Programm hat sich geaendert.
ID_PROGRAMMING_ERROR,Programmier Fehler
ID_PROTECTIVE_VENT,Schutzventil
ID_PROTECTIVE_VENT_DISABLED,Protective Vent Disabled
ID_PROTECTIVE_VENT_ENABLED,Ueberdruckventil aktiviert
ID_PROTOCOL,Protokoll
ID_QBT,QBT
ID_RANGE,Bereich
ID_RANGE_CHANGING,Range Changing
ID_RANGES,Bereiche
ID_RANGES_FITTED,Messbereiche
ID_RATE,Rate  
ID_RATE_AIM,Zielrate
ID_READING,Anzeige
ID_READINGS_PER_SEC,Werte/Sek
ID_RECALL_USER_SETUP,User Setup aufrufen
ID_RECORD_THE_CALIBRATION_POINT,Messen und Eingeben des Analogausganges
ID_REDUCE_POS_SOURCE_,Reduziere +ve Ueberdruck innerhalb Limits und druecke OK
ID_REENTER_NEW_CAL_PIN,Neue Kalibrier PIN eingeben
ID_REENTER_NEW_SUP_PIN,Neue Superviser PIN eingeben
ID_REF_PORT_MEDIUM,Ref. Port Medium
ID_REFERENCE,Reference
ID_REFERENCE_CORRECTION,Referenz Korrektur
ID_REFERENCE_PRESSURE,Reference Pressure
ID_REFERENCE_SENSOR,Referenz Sensor
ID_REGULATOR,Regulator
ID_RELAY_INDEX_OUT_OF_RANGE,Relais Index ausserhalb
ID_RELEASE,Druckabbau
ID_RELEASE_BIAS,Druckabbau Bias
ID_RELEASE_PRESSURE,Druck ablassen
ID_RELEASE_PWM,Druckabbau PWM
ID_RELEASE_VALVE_BIAS_ERROR,Entlüftungsventil Bias Error abrufen.
ID_RELEASE_VALVE_CHARACTERISATION_ERROR,Entlüftungsventil Charakterisierungs Fehler abrufen.
ID_REMINDER_PERIOD,Kal.zyklus-Erinnerung
ID_REMOTE,Remote
ID_REMOVED,removed
ID_REPEAT,Wiederholen
ID_RESET_FAULT_HISTORY,Reset Fehler Historie
ID_RESET_LAN_SETTINGS,Reset LAN Settings
ID_RESET_USE_LOG,Reset Use Log
ID_RESET_USE_LOG_HISTORY,Reset Use Log Historie
ID_RESOLUTION,Auflösung
ID_RESTORE_AS_SHIPPED,Restore wie geliefert
ID_RESTORE_LAST_SETTINGS,Restore letzte Einstellung
ID_RESUME,Fortsetzen
ID_ROUGHING,Vorbearbeitung
ID_ROUGHING_TIMER,Schaetz-Timer
ID_ROW,Rest der Welt
ID_RS232,RS232
ID_RS232_DIAGNOSTICS,RS232
ID_RS232_STATUS,RS232 Status
ID_RTS_CTS,RTS/CTS
ID_RUN,Lauf
ID_RUNNING,Running
ID_RUSKA7000,Ruska7000
ID_SAMPLES_BEING_TAKEN,Vorhandene Beispiele.
ID_SAVE_AS_SHIPPED,Speichern wie geliefert
ID_SAVE_RECALL_USER_SETUP,Setup speichern
ID_SAVE_USER_SETUP,User Setup speichern
ID_SCM,SCM
ID_SCM_CORRECTION,SCM Korrektur
ID_SCM_FILTER,SCM Filter
ID_SCM_MODULE_SERIAL_NUMBER,SCM Modul Serien Nummer
ID_SCM_ZERO,SCM Nullabgleich
ID_SCPI,SCPI
ID_SCREEN_CALIBRATION,Display Kalibrierung
ID_SCREEN_SAVER,Bildschirmschoner
ID_SECOND_DIGIT,2. Digit
ID_SECONDS,Sekunden
ID_SELECT_CAL_CHANNEL_ERROR,Fehler Auswahl Kalibrierkanal.
ID_SELECT_RANGE,Wähle den Bereich
ID_SENSOR_CORRECTION,Sensor Korrektur
ID_SENSOR_INDEX_OUT_OF_RANGE,Sensor Index ausserhalb des Bereichs.
ID_SENSOR_SERIAL_NUMBER_ERROR,Sensor Seriennummer - Fehler
ID_SENT_VALUE_OUT_OF_LIMITS,Gesendeter Wert ausserhalb der Grenzwerte.
ID_SERIAL_COMM_DIAG,Diagnose serielle Kommunikation
ID_SERIAL_NUMBER,Seriennummer
ID_SERVICE,Service
ID_SET_SERIAL_NUMBER,Setze Seriennummern
ID_SET_UP,Set Up
ID_SETPOINT,Sollwert
ID_SETPOINT_==_VALUE,== Value
ID_SETPOINT_>=_VALUE,>= Value
ID_SETPOINT_ENTRY,Sollwert Eintrag
ID_SETPOINT_EQUALS,Sollwert =
ID_SETPOINT_LIMITS,Sollwert Grenzen
ID_SETPOINT_VALUE_ERROR,Sollwert Fehler.
ID_SETTING,Einstellung
ID_SETUP,Setup
ID_SEVENTH_DIGIT,7. Digit
ID_SHOW_LAN_STATUS,Show Lan Status Indicator
ID_SIXTH_DIGIT,6. Digit
ID_SLEW_RATE,Anstiegsrate
ID_SN,S/N
ID_SOFTWARE,Software
ID_SOFTWARE_HISTORY,Software Historie
ID_SOFTWARE_INSTALLED,Installierte Software
ID_SOFTWARE_UPGRADE_COMPLETE,Software Upgrade beendet
ID_SOFTWARE_UPGRADE_FAILED,Software Upgrade nicht erfolgreich
ID_SOFTWARE_UPGRADES,Software Upgrades
ID_SOURCE_FS_LT_CONTROL_FS,Messbereich Druckversorgung kleiner als Referenzsensor.
ID_SOURCE_PDCR_CORRECTION,Quelle PDCR Korrektur
ID_SOURCE_PRESSURE,Vers. druck
ID_SOURCE_PRESSURE_ABOVE_LIMIT,Source Pressure Out of Limits
ID_SOURCE_PRESSURE_FAILED,Fehler Versorgungsdruck
ID_SOURCE_PRESSURE_MEASUREMENT_UN_,Messung Druckversorgung nicht möglich.
ID_SOURCE_SENSOR,Quelle Sensor
ID_SOURCE_SOLID_SENSOR_CAL_,Kalibriertemperatur Sensor Druckversorgung in fallender Reihenfolge
ID_SPAN_OUTSIDE_LIMITS,Spanne ausserhalb der Grenzwerte
ID_STAND_ALONE,Autonom
ID_STANDARD,Standard
ID_START,Start
ID_START_PARAMETER_ENTRY,Start Parameter Eing.
ID_START_SETPOINT,Start Sollwert
ID_START_SLEW_RATE,Start Slew Rate
ID_START_TX,Start Tx
ID_STATIC,static
ID_STATUS,Status
ID_STATUS_AREA,Statusbereich
ID_STEP,Schritt
ID_STEPPING,Schrittweise
ID_STOP,Stop  
ID_STOP_BITS,Stop Bits
ID_STOP_TX,Stop Tx
ID_STOPPED,gestoppt
ID_SUBNET_MASK,Subnet Mask
ID_SUMMARY,Summary
ID_SUPERVISOR,Supervisor
ID_SUPERVISOR_SETUP,Superviser Setup
ID_SWITCH_DEBOUNCE_TIME,Schalte "Rückfall" Zeit
ID_SWITCH_STATUS,Switch Status
ID_SWITCH_TEST,Schalter Test
ID_SWITCH_TEST_END,Switch Test End
ID_SWITCH_TEST_OPTION_IS_ENABLED,Schaltertest Option ist aktiviert.
ID_SWITCH_TEST_PARAMETER_SELECTION,Schaltertest Parameter Auswahl
ID_SWITCH_TEST_RUNNING,Schaltertest laeuft
ID_SWITCH_TEST_SETUP,Schalte Test Setup
ID_SWITCH_TEST_START,Switch Test Start
ID_SWITCH_TEST_TEST,Switch Test Test
ID_SWITCH_TRIGGER,Switch Trigger Input
ID_SYSTEM,System  
ID_SYSTEM_VENT_BEING_PERFORMED,System wurde entlueftet
ID_SYSTEM_VENT_COMPLETE,System Entlueftung beendet.
ID_SYSTEM_VENT_FAILED,System Entlueftung nicht erfolgreich.
ID_SYSTEM_ZERO_COMPLETE,System Nullabgleich beendet.
ID_SYSTEM_ZERO_FAILED,System Nullabgleich nicht erfolgreich.
ID_TARE,Tara
ID_TASK,Task 
ID_TASK_CHANGING,Task Aenderung
ID_TCP,TCP
ID_TEMPERATURE,Temperatur
ID_TERMINATOR,Terminator
ID_TEST,Test
ID_TEST_PARAMETER_ENTRY,Test Parameter Eing.
ID_TEST_PORT_MEDIUM,Test Port Medium
ID_TEST_PRESSURE_1,Test-Druck 1
ID_TEST_PRESSURE_1_END,Test-Druck 1 Ende
ID_TEST_PRESSURE_1_START,Test-Druck 1 Start
ID_TEST_PRESSURE_2,Test-Druck 2
ID_TEST_PRESSURE_2_END,Test-Druck 2 Ende
ID_TEST_PRESSURE_2_START,Test-Druck 2 Start
ID_TEST_PROGRAM,Testprogramm
ID_TEST_PROGRAM_OPTION_IS_ENABLED,Testprogramm Option ist aktiviert.
ID_TEST_PROGRAM_RUNNING,Testprogramm laeuft
ID_TEST_PROGRAM_SETUP,Test Programm Setup
ID_TEST_PROGRAMS,Testprogramme
ID_TEST_SETPOINT_1,Test Sollwert 1
ID_TEST_SETPOINT_2,Test Sollwert 2
ID_THE_CURRENT_SETPOINT_IS_OUTSIDE_,Sollwert außerhalb der aktuellen Grenzen
ID_THE_INSTRUMENT_MUST_,Schalten Sie das Geraet aus, entfernen den USB Stick und schalten wieder ein, um die Installation zu beenden. 
ID_THE_INSTRUMENT_MUST_BE_SWITCHED_OFF_,The instrument must now be switched off and back on again.
ID_THE_NUMBER_OF_ACTIVE_ERROR_,The number of active error messages has reached the upper limit
ID_THE_SYSTEM_WILL_BE_AUTO_,Automatische Entlueftung
ID_THE_SYSTEM_WILL_NOT_BE_AUTO_,The system will not be automatically vented at high pressure
ID_THE_SYSTEM_WILL_NOT_OFFER_,The system will not offer to vent trapped pressure above 3bar at power up
ID_THE_SYSTEM_WILL_OFFER_,The system will offer to vent trapped pressure above 3bar at power up
ID_THIRD_DIGIT,3. Digit
ID_THIS_SETPOINT_WILL_NOT_BE__,Dieser Sollwert wird nicht an die Regelung uebergeben
ID_THIS_TASK_IS_CURRENTLY_SELECTED,Dieser Task ist zur Zeit aktiv
ID_THIS_TASK_IS_LOCKED,Dieser task ist gesperrt
ID_TIME_AND_DATE,Uhrzeit / Datum
ID_TIME_CONSTANT,Zeitkonstante
ID_TIME_SET,Uhrzeit einstellen
ID_TIME_TO_IN_LIMITS,Zeit bis In Limits
ID_TIME_TO_SETPOINT,Zeit bis zum Sollwert
ID_TIMED_ZERO,Zeitgesteuerter Null
ID_TIMEOUT,Timeout
ID_TIMER,Timer
ID_TOO_LONG,Zu lange.
ID_TOO_MANY_DIGITS,Zu viele Ziffern wurden eingegeben.
ID_TOO_SHORT,Zu kurz.
ID_TOP_SPAN,Max Spanne
ID_TRAPPED_PRESSURE_EXCEEDS,Eingeschlossener Druck ueberschreitet 3 bar
ID_TX,Tx
ID_TYPE,Typ
ID_UI_ADDRESS,UI Adresse
ID_UNABLE_TO_PERFORM_RESTORE,Wiederherstellen nicht moeglich.
ID_UNITS,Einheiten
ID_UNITS_ATM,atm
ID_UNITS_BAR,bar
ID_UNITS_CMH2O_20C,cmH₂O@20°C
ID_UNITS_CMH2O_4C,cmH₂O@4°C
ID_UNITS_CMHG,cmHg@0°C
ID_UNITS_FTH2O_20C,ftH₂O@20°C
ID_UNITS_FTH2O_4C,ftH₂O@4°C
ID_UNITS_FTH2O_60F,ftH₂O@60°F
ID_UNITS_HPA,hPa
ID_UNITS_INH2O_20C,inH₂O@20°C
ID_UNITS_INH2O_4C,inH₂O@4°C
ID_UNITS_INH2O_60F,inH₂O@60°F
ID_UNITS_INHG,inHg@0°C
ID_UNITS_KGCM2,kg/cm²
ID_UNITS_KGM2,kg/m²
ID_UNITS_KPA,kPa
ID_UNITS_LBFT2,lb/ft²
ID_UNITS_MBAR,mbar
ID_UNITS_MH2O_20C,mH₂O@20°C
ID_UNITS_MH2O_4C,mH₂O@4°C
ID_UNITS_MHG,mHg@0°C
ID_UNITS_MMH2O_20C,mmH₂O@20°C
ID_UNITS_MMH2O_4C,mmH₂O@4°C
ID_UNITS_MMHG,mmHg@0°C
ID_UNITS_MPA,MPa
ID_UNITS_PA,Pa
ID_UNITS_PSI,psi
ID_UNITS_TORR,torr
ID_UNKNKOWN_COMMAND,Unbekannter Befehl
ID_UNKNOWN,unbekannt
ID_UNKNOWN_CODE,Unbekannter Code
ID_UNKNOWN_ERROR,Unbekannter Fehler.
ID_UNLOCK_ALL,Alles freigeben
ID_UNLOCKED,Freigegeben
ID_UPDATE_RATE,Update Rate
ID_UPGRADING_,Upgrading…
ID_UPPER,Oberer
ID_UPPER_LIMIT,Upper Limit
ID_UPPER_SETPOINT_LIMIT_MUST_,Upper Setpoint Limit must be greater than Lower Setpoint Limit
ID_USA,USA 
ID_USB,USB
ID_USB_MODE_HAS_BEEN_,The USB mode has been re-configured.
ID_USB_MODE_IS_CONFIGURED_,USB mode is configured to Mass Storage Device.
ID_USB_PORT_DISABLED,USB Port Disabled
ID_USB_STATUS,USB Status
ID_USE_LOG,Use Log
ID_USE_LOG_HISTORY,Use Log Historie
ID_USER,Anwender
ID_USER_DEFINED_UNITS,Neu definierte Einheiten
ID_USER_INTERFACE_PCA_TEMPERATURE,Nutzer Interface PCA Temperatur
ID_USER_SETUP_FILES,Anwender Setup Files
ID_USING_DEFAULT_CALIBRATION_DATA,Benutze Default Kalibrierdaten
ID_USING_DEFAULT_SERIAL_NUMBER,Benutze Default Seriennummer
ID_UTILITIES,Hilfsmittel
ID_V_0_TO_10,0 bis 10V
ID_V_0_TO_5,0 bis 5V
ID_V_11,11V
ID_VACUUM_PRESSURE_FAILED,Fehler Versorgungvakuum
ID_VACUUM_PRESSURE_MEASUREMENT_UN_,Unterdruck Messung nicht moeglich.
ID_VACUUM_SENSOR,Vakuum Sensor
ID_VACUUM_SOLID_SENSOR_CAL_,Unterdruck Sensor Kalibriertemperatur in fallender Reihenfolge.
ID_VALID_OPTION_KEY,Gueltiger Option Key
ID_VALUE,Wert
ID_VALVE,Ventil
ID_VALVE_BIAS_VALUES_ERROR,Fehler Ventil Bias Wert
ID_VALVE_CONTROL,Ventil Kontrolle
ID_VALVE_CORRECTION,Ventil Korrektur
ID_VALVE_CORRECTION__COMPLETED,Ventilkorrektur erfogreich beendet.
ID_VALVE_CORRECTION_FAILED,Ventilkorrektur nicht erfogreich.
ID_VALVE_CORRECTION_HISTORY,Ventilkorrektur Historie
ID_VALVE_INDEX_OUT_OF_RANGE,Ventil Index ausserhalb des Bereiches.
ID_VALVE_PWM_ERROR,Fehler Ventil PWM
ID_VALVE_STATE_ERROR,Fehler Ventil Status
ID_VENT,Entlueften
ID_VENT_AND_FS,Vent und +ve vE
ID_VENT_RANGE_INDEX_OUT_OF_RANGE,Entlueftungsventil Index ausserhalb des Bereiches
ID_VENT_RATE,Vent Rate
ID_VENT_SETUP,Vent Setup
ID_VENT_TIMED_OUT,Entlueftung Time Out.
ID_VENT_TIMEOUT,Entlueften Timeout
ID_VENT_YES_NO,Entlueften Ja/Nein
ID_VERBOSE_OFF,Verbose Off
ID_VERBOSE_ON,Verbose On
ID_VERIFYING,abgleichen
ID_VERSION_NUMBER,Versions Nummer
ID_VFC,Volt Free Contact
ID_VFC_BOOT_ROM,VFC Boot ROM
ID_VFC_DEFAULTS,VFC Defaults
ID_VFC_DIAGNOSTICS,Volt Free Contact Diagnostics
ID_VFC_MAIN_CODE,VFC Main Code
ID_VFC_MODULE_SERIAL_NUMBER,VFC Modul Seriennummer
ID_VFC_SETUP,VFC Setup
ID_VFC_STATUS,VFC Status
ID_VFC_UPGRADE,VFC Upgrade
ID_VIEW_HEX,Zeige Hex
ID_VIEW_TEXT,Zeige Text
ID_VOLTAGE,Spannung
ID_VOLTS,Volt
ID_VOLUME,Lautstaerke  
ID_VOLUME_ESTIMATE,Geschaetzte Staerke
ID_VXI,VXI-11
ID_WARNING,Warning
ID_WARNING_MWP_EXCEEDED,Maximaler Arbeitsdruck ueberschritten
ID_WATCHDOG_FAILURE_,Watchdog Failure
ID_WEB_PASSWORD,Web Password
ID_WRITE_WITHOUT_PASSWORD,Schreibe ohne Passwort
ID_WRONG_CONTROLLER_TYPE_FITTED,Wrong Module type fitted
ID_WRONG_PIN,Falsche PIN Nummer
ID_XML_FILE_CORRUPTED,XML File Corrupted
ID_XON_XOFF,Xon/Xoff
ID_YES,Ja
ID_ZERO,Nullabgleich
ID_ZERO_A_RANGE,Bereich nullen
ID_ZERO_ALL,Alles nullen
ID_ZERO_AND_FS,Null und +ve vE
ID_ZERO_HISTORY,Nullabgleich Historie
ID_ZERO_MODE_ERROR,Fehler Nullabgleich Modus
ID_ZERO_OFFSET,Nullpunkt Offset
ID_ZERO_OUTSIDE_LIMITS,Nullabgleich ausserhalb der Grenzwerte
ID_ZERO_RANGE_INDEX_OUT_OF_RANGE,Nullbereich Index ausserhalb des Bereiches
ID_ZERO_SCM,SCM nullen
ID_ZERO_SETUP,Zero Setup
ID_ZERO_TIMED_OUT,Nullabgleich Time Out.
ID_ZZ1,婁嫁媺継ﾀｶｒｭﾇ輕せ』
ID_ZZ2,ぁねビ㌆㋲㊪ワ㎖㎸亝礼㏳
ID_ZZ3,لإاثه سه فاث لأقثشف خب فا ث لأقثشفثس مشىلعشم ٍهفث
ID_ZZ4,ةنيب تمنب تهصعثععب بتن
ID_ZZ5,اسيعن يعن لتاسي لغ
ID_ZZ6,يبتىنم بىت اتباهخباه
